/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. 保留一切權利。";
"Orc source code" = "Orc 原始檔";